from func.userinterface import job_vacancy

if __name__ == "__main__":
    job_vacancy()

# В задании сказано: "Определить абстрактный класс, который обязывает реализовать методы для добавления вакансий в
# файл, получения данных из файла по указанным критериям и удаления информации о вакансиях. Создать класс для
# сохранения информации о вакансиях в JSON-файл." - не увидел у тебя реализации этого пункта.

# В задании так же сказано: "Класс должен поддерживать методы сравнения вакансий между собой по зарплате и
# валидировать данные, которыми инициализируются его атрибуты." - не увидел у тебя в классе для вакансий методом
# сравнения.
