{
  "HeadHunter": [
    {
      "url": "https://hh.ru/vacancy/90789679",
      "name": "Junior / Junior+ Python разработчик",
      "salary_from": 40000,
      "salary_to": null,
      "responsibility": "парсинг информации из сторонних ресурсов. - отслеживание изменений и доработка кода под новые задачи. - проверка и мониторинг результатов. - code-review, оптимизация...",
      "data": "18.12.2023"
    },
    {
      "url": "https://hh.ru/vacancy/90238190",
      "name": "Frontend Developer (Junior)",
      "salary_from": 2500,
      "salary_to": null,
      "responsibility": "Разработка веб-приложений с использованием JavaScript/VUE/React/HTML/CSS. Разработка JS-интерфейсов. Разработка новых и поддержка уже существующих проектов.",
      "data": "03.12.2023"
    },
    {
      "url": "https://hh.ru/vacancy/90781185",
      "name": "Frontend developer (React)",
      "salary_from": null,
      "salary_to": null,
      "responsibility": "Работа в команде с frontend- и backend- разработчиками: обмен опытом, обсуждение возможных реализаций, ревью кода. Разработка компонентов на React /Redux...",
      "data": "18.12.2023"
    }
  ],
  "SuperJob": [
    {
      "url": "https://beloozerskiy.superjob.ru/vakansii/inzhener-tehnolog-47861356.html",
      "name": "Инженер-Технолог",
      "salary_from": 40000,
      "salary_to": 50000,
      "responsibility": " Обязанности и навыки (Инженер -технолог)):· Составление графика технологической подготовки производства изделий;· Разработка технологической документации (сборка изделий);· Нормирование технологических процессов;· Отработка конструкции изделий на технологичность;· Составление графика контроля технологической дисциплины, проведение КТД;· Сверка конструкторской документации с технологической;· Разработка технологических инструкций;· Анализ выпуска продукции несоответствующего качества;· Разработка корректирующих и предупреждающих мероприятий;· Анализ рисков производства, разработка мероприятий по уменьшению рисков;· Определение необходимой технологической оснастки для изготовления изделий;· Проверка новых изделий на технологичность;· Совершенствование техпроцессов с целью улучшения качества выпускаемой продукции, уменьшения энергозатрат, оптимизации трудозатрат;· Фотографирование рабочего времени Требования:· Опыт работы инженером-технологом по металлообработке в сфере приборостроения или машиностроения не менее 3 лет (очень желателен); · Знание технологических процессов механической обработки металлических деталей;· Высшее образование в области технологии машиностроения и металлообработке;· Опыт работы с технической документацией (карты эскизов, маршрутные карты, технологические инструкции);· Знание ЕСКД, ЕСТД, ОСТы, СТП;· Умение работы с программами MS Office, Еxcel (AutoCAD, Компас, Solid works, 1С желательно);. Условия:· Работа в г Раменское, производственная площадка п. Совхоз, ул. Шоссейная, д. 35· Оформление согласно ТК РФ;· График работы 5/2 с 8:00 до 17:00 или с 9:00 до 18:00· Ежегодные медицинские осмотры;· Программа адаптации и наставничества;· Выстроенная система обучения и карьерного роста;· З/П по результатам собеседования",
      "data": "18.12.2023"
    },
    {
      "url": "https://makhachkala.superjob.ru/vakansii/glavnyj-tehnolog-mahachkalinskij-myasokombinat-48232060.html",
      "name": "Главный технолог Махачкалинский мясокомбинат",
      "salary_from": 130000,
      "salary_to": null,
      "responsibility": "Обязанности:  Контроль технологических процессов; разработка рецептур колбасных изделий и деликатесной продукции; ведение документации и отчетности; разработка и пуск на поток новых линеек продуктов, расширение ассортимента, оптимизация работы производства; производство колбасных изделий, деликатесной продукции, полуфабрикатов; уменьшение себестоимости продукции.Требования:  опыт работы по технологии \"Халяль\" опыт работы по производству колбасных изделий и мясных деликатесов; профильное образование по направлениям: \"Технолог пищевого производства\", \"Технолог мяса и мясных продуктов\"; самостоятельность в принятии решений, ответственность за результат, знание технологического процесса переработки мяса Опыт работы не менее 3-х лет в аналогической должности.Условия:  Бонусная система мотивации от результатов; доход от 130 тыс.р.; предоставляется служебное жилье; компенсация релокации.",
      "data": "18.12.2023"
    },
    {
      "url": "https://spb.superjob.ru/vakansii/tehnolog-na-shvejnoe-proizvodstvo-40412755.html",
      "name": "Технолог на швейное производство",
      "salary_from": 40000,
      "salary_to": 50000,
      "responsibility": "Обязанности: Менеджер в Отдел документации: оформление технических заданий на производство. Работа в 1С.Требования: Высшее образование Технолог или Конструктор швейного производства, желательно Санкт-Петербургский Государственный университет Промышленных Технологий и Дизайна можно без опытаУсловия: пятидневная рабочая неделя с 9:30 ч до 18 ч. 10 минут пешком от станции метро Нарвская",
      "data": "18.12.2023"
    }
  ]
}