{
  "HeadHunter": [
    {
      "id": "90976420",
      "url": "https://hh.ru/vacancy/90976420",
      "name": "Главный бухгалтер",
      "salary_from": null,
      "salary_to": 1200000,
      "responsibility": "Руководство формирования информационной системы бухгалтерского учета и отчетности в соответствии с требованиями бухгалтерского, налогового, статистического учета. Обеспечение своевременного и точного...",
      "data": "25.12.2023"
    },
    {
      "id": "91048127",
      "url": "https://hh.ru/vacancy/91048127",
      "name": "Главный инженер",
      "salary_from": 250000,
      "salary_to": 600000,
      "responsibility": "Общий контроль сроков выполнения работ в соответствии с календарным графиком. Общий контроль за соблюдением <highlighttext>технологии</highlighttext> строительного производства. Подбор субподрядных организаций...",
      "data": "26.12.2023"
    },
    {
      "id": "91040336",
      "url": "https://hh.ru/vacancy/91040336",
      "name": "Генеральный директор",
      "salary_from": 250000,
      "salary_to": 600000,
      "responsibility": "Общий контроль сроков выполнения работ в соответствии с календарным графиком. Общий контроль за соблюдением <highlighttext>технологии</highlighttext> строительного производства. Подбор субподрядных организаций...",
      "data": "26.12.2023"
    }
  ],
  "SuperJob": [
    {
      "id": 40412755,
      "url": "https://spb.superjob.ru/vakansii/tehnolog-na-shvejnoe-proizvodstvo-40412755.html",
      "name": "Технолог на швейное производство",
      "salary_from": 40000,
      "salary_to": 50000,
      "responsibility": "Обязанности: Менеджер в Отдел документации: оформление технических заданий на производство. Работа в 1С.Требования: Высшее образование Технолог или Конструктор швейного производства, желательно Санкт-Петербургский Государственный университет Промышленных Технологий и Дизайна можно без опытаУсловия: пятидневная рабочая неделя с 9:30 ч до 18 ч. 10 минут пешком от станции метро Нарвская",
      "data": "27.12.2023"
    },
    {
      "id": 48011227,
      "url": "https://www.superjob.ru/vakansii/tehnolog-trikotazhnogo-proizvodstva-48011227.html",
      "name": "Технолог трикотажного производства",
      "salary_from": null,
      "salary_to": null,
      "responsibility": "Ведущая fashion-компания, представляющая на российском рынке мировые бренды одежды, приглашает в команду ТехнологаОбязанности: Участие в полном цикле разработки моделей: техническое описание модели; отрисовка схем поузловой обработки для сложных узлов Участие во всех этапах производства образцов. Работа с фабрикой: контроль за образцами, написание комментариев, составление и проверка табеля мер. Осуществление контроля полного цикла производства продукции. Контроль выполнения поставленных норм качества и количества (контроль расхода сырья). Формирование документации на модель в 1C. Контроль качества производимой продукции (выборочный) на фабрике-производителе (перед отгрузкой) и на складе ГП компании.Требования: Специальное образование (технолог швейного производства); Опыт работы в аналогичной должности не менее 1 года; Знание материалов (ткани/полотно/пряжа); Навыки ведения документооборота, в т.ч. в 1C; Умение работать при условии многозадачности, педантичность в работе.Условия: оформление в соответствии с ТК РФ; современный офис в БЦ класса \"А\" - ст.м. Нахимовский проспект (7 мин.пешком); график работы: 5/2, 9.30 - 18.00; командировки на производства 2 раза в сезон; заработная плата обсуждается по результатам собеседования.",
      "data": "27.12.2023"
    },
    {
      "id": 48359532,
      "url": "https://www.superjob.ru/vakansii/menedzher-po-zakupkam-48359532.html",
      "name": "Менеджер по закупкам (швейное производство) / Конфекционер-технолог / Закупщик",
      "salary_from": 90000,
      "salary_to": null,
      "responsibility": "Приглашаем на долгосрочную надежную работу с перспективами развития в крупную российскую производственную компанию, более 20 лет производящей качественные трикотажные изделия.Обязанности: конфекционирование моделей (составление конфекционных карт) подбор и согласование фурнитуры и материалов с дизайнерами просчёт партий материалов и фурнитуры для заказа заказ материалов и фурнитуры контроль сроков поставки фурнитуры и материалов, занесений и работа с информацией в таблицах и 1С поддержание каталогов фурнитуры и материалов в актуальном состоянии поиск новых поставщиков на выставках работа в команде разработки продуктаТребования:  Опыт работы в аналогичной должности в сфере производства одежды от 3 лет Наличие высшего швейного (технолог, конструктор) образования - обязательно! Интерес к миру моды, отслеживание трендов – преимущество; Знания и опыт в закупке материалов, выстраивание долгосрочный отношений с поставщиками; Способность работать в команде на конечный результат, инициативность, ответственность; Высокий уровень самоорганизации и мотивации; Уверенный пользователь ПК, знание 1С,excel; Опыт деловой переписки, устных переговоров;Условия:  Работа в производственно-торговой компании со стабильным непрерывным ростом и запуском новых лучших брендов одежды из трикотажа; Стильный просторный офис, метро Семёновская в шаговой доступности; Заработная плата по результатам собеседования; Оформление по ТК; График 5/2 с 9 до 18; Скидки на продукцию компании, корпоративные мероприятия, подарки; Дружная современная команда, нацеленная на достижение общего результата; Открытое, адекватное, опытное руководство.Откликайтесь на вакансию - договоримся о времени собеседования",
      "data": "27.12.2023"
    },
    [
      {
        "id": "90976420",
        "url": "https://hh.ru/vacancy/90976420",
        "name": "Главный бухгалтер",
        "salary_from": null,
        "salary_to": 1200000,
        "responsibility": "Руководство формирования информационной системы бухгалтерского учета и отчетности в соответствии с требованиями бухгалтерского, налогового, статистического учета. Обеспечение своевременного и точного...",
        "data": "25.12.2023"
      },
      {
        "id": "91048127",
        "url": "https://hh.ru/vacancy/91048127",
        "name": "Главный инженер",
        "salary_from": 250000,
        "salary_to": 600000,
        "responsibility": "Общий контроль сроков выполнения работ в соответствии с календарным графиком. Общий контроль за соблюдением <highlighttext>технологии</highlighttext> строительного производства. Подбор субподрядных организаций...",
        "data": "26.12.2023"
      },
      {
        "id": "91040336",
        "url": "https://hh.ru/vacancy/91040336",
        "name": "Генеральный директор",
        "salary_from": 250000,
        "salary_to": 600000,
        "responsibility": "Общий контроль сроков выполнения работ в соответствии с календарным графиком. Общий контроль за соблюдением <highlighttext>технологии</highlighttext> строительного производства. Подбор субподрядных организаций...",
        "data": "26.12.2023"
      }
    ],
    [
      {
        "id": "91049358",
        "url": "https://hh.ru/vacancy/91049358",
        "name": "Стажер в команду Design",
        "salary_from": null,
        "salary_to": null,
        "responsibility": "Разработка дизайна инфографики, иконок, баннеров, оформление рассылок и печатной продукции под руководством менеджера и арт-директора. Технический дизайн. ",
        "data": "26.12.2023"
      },
      {
        "id": "90533881",
        "url": "https://hh.ru/vacancy/90533881",
        "name": "Оператор на производство",
        "salary_from": 40000,
        "salary_to": null,
        "responsibility": "бросить вызов самому себе и обстоятельствам. - стать частью лучшей команде во главе с ТКН. - Работа на производственных линиях. - ",
        "data": "11.12.2023"
      },
      {
        "id": "90901806",
        "url": "https://hh.ru/vacancy/90901806",
        "name": "Смм мобилограф",
        "salary_from": 100000,
        "salary_to": 150000,
        "responsibility": "Привлечь новых клиентов в компанию, а именно: Создавать классные ролики по тз (контенту). Сдавать работы вовремя. Загружать в соц.сети ролики...",
        "data": "21.12.2023"
      }
    ],
    [
      {
        "id": "90813605",
        "url": "https://hh.ru/vacancy/90813605",
        "name": "Личный водитель",
        "salary_from": null,
        "salary_to": null,
        "responsibility": "Выполнение служебных поручений руководства компании.",
        "data": "19.12.2023"
      },
      {
        "id": "91042717",
        "url": "https://hh.ru/vacancy/91042717",
        "name": "Юрист в IT-компанию",
        "salary_from": 100000,
        "salary_to": null,
        "responsibility": "Юридическое сопровождение бизнеса. Работа с договорами (составление, проверка соответствия нормам законодательства, проверка договоров на услуги контрагентов). Участие в претензионно-исковой...",
        "data": "26.12.2023"
      },
      {
        "id": "91082923",
        "url": "https://hh.ru/vacancy/91082923",
        "name": "Директор Кировского областного государственного казенного учреждения Центр комплексного обеспечения",
        "salary_from": 68000,
        "salary_to": 77000,
        "responsibility": "Руководство деятельностью учреждения в соответствии с Законодательством РФ, Уставом.",
        "data": "27.12.2023"
      }
    ]
  ]
}